fill_script = '''
    INSERT INTO client(fullname, phone, is_partner)  VALUES
    ('Иванов М.С.', '79990000000', true),
    ('Петров Ф.С.', '79990000001', false),
    ('Федоров П.Р.', '79990000002', false),
    ('Абрамова А.А.', '79990000003', true),
    ('Самарин С.С.', '79990000004', false),
    
    ('Туполев И.Д.', '79990000005', false),
    ('Баранов П.В.', '79990000006', false),
    ('Шевцова А.Р.', '79990000007', true),
    ('Белых К.Д.', '79990000008', false),
    ('Садиев С.И.', '79990000009', false),
    
    ('Астахов И.И.', '79990000010', false),
    ('Борисов В.В.', '79990000011', true),
    ('Тощаков П.С.', '79990000012', false),
    ('Солиева К.П.', '79990000013', true),
    ('Левченко А.Г.', '79990000014', false),
    
    ('Хованец Г.П.', '79990000015', false),
    ('Тихомиров Т.М.', '79990000016', false),
    ('Дворников М.А.', '79990000017', false),
    ('Жидкова Р.Л.', '79990000018', false),
    ('Бондаренко С.С.', '79990000019', false),
    
    ('Кошар А.В.', '79990000020', false),
    ('Маликов И.И.', '79140000004', false),
    ('Серый И.И.', '79140000005', false),
    ('Ольха И.И.', '79140000006', false),
    ('Валец И.И.', '79140000007', false),
    
    ('Кот И.И.', '79140000008', false),
    ('Прим И.И.', '79140000009', false),
    ('Левин И.И.', '79140000010', false),
    ('Косарь И.И.', '79140000011', false),
    ('Лык И.И.', '79140000012', false),
    
    ('Филер И.И.', '79140000013', true),
    ('Тур И.И.', '79140000014', false),
    ('Пак И.И.', '79140000015', false),
    ('Янов И.И.', '79140000016', false),
    ('Лесник И.И.', '79140000017', true),
    
    ('Остырь И.И.', '79140000018', false),
    ('Януш И.И.', '79140000019', false),
    ('Остырь И.И.', '79140000099', false),
    ('Кек И.И.', '79140000022', false),
    ('Чоба И.И.', '79140000024', false),
    
    ('Свак И.И.', '79140000025', false),
    ('Фролов И.И.', '79140000026', false),
    ('Остов И.И.', '79140000035', false),
    ('Права И.И.', '79140000053', false),
    ('Лева И.И.', '79140000043', false);
    
    INSERT INTO specialist(fullname, phone, price_mount)  VALUES
    ('Иванов И.И.', '79140000000', 1000),
    ('Симонов И.И.', '79140000001', 1000),
    ('Алер И.И.', '79140000002', 1000),
    ('Ушаков И.И.', '79140000003', 1000),
    ('Фриз И.И.', '79140000020', 1000);
    
    INSERT INTO devices(name, price, availble, producer)  VALUES
    ('Автосигнализация EUROSEC GN7C', 12000, 300,'Литва'),
    ('Иммобилайзер Skybrake DD5 5211', 7000, 100,'Литва'),
    ('Иммобилайзер Skybrake DD5 (5201)', 9000, 50,'Литва'),
    ('Иммобилайзер Skybrake DD5 Bike', 9500, 20,'Литва'),
    ('Автосигнализация EUROSEC GN7C.HUPS', 10000, 210,'Литва'),
    
    ('Автосигнализация EUROSEC GSW-CAN_GP', 9500, 70,'Литва'),
    ('Автосигнализация GN8', 15000, 90,'Литва'),
    ('Иммобилайзер IMB5', 7000, 15,'Литва'),
    ('GPS-трекер DSF10', 7500, 20,'Литва'),
    ('GPS-трекер DSF22', 8000, 25,'Литва'),
    
    ('GPS-маяк DSM4', 8500, 30,'Литва'),
    ('Парковочный радар HPS-4083', 10500, 15,'Литва'),
    ('Парковочный радар HPS-4073', 10300, 20,'Литва'),
    ('Парковочный радар HPS-4003', 10100, 21,'Литва'),
    ('OBD BLOCK', 10500, 10,'Россия'),
    
    ('CONTOUR', 11500, 15,'Россия'),
    ('KEYLESS BLOCK', 10000, 20,'Россия'),
    ('CANREADER2', 10000, 30,'Россия'),
    ('IGLA 251', 16000, 35,'Россия'),
    ('IGLA 231', 14000, 40,'Россия'),
    
    ('IGLA 220', 13000, 45,'Россия'),
    ('IGLA 200', 12000, 50,'Россия'),
    ('IGLA 240', 15000, 40,'Россия'),
    ('IGLA 271', 17000, 35,'Россия'),
    ('IGLA 281', 18000, 35,'Россия'),
    
    ('Доводчики дверей', 20000, 35,'Россия'),
    ('Доводчики дверей', 20000, 35,'Беларусь'),
    ('Видеорегистратор', 20000, 35,'Россия'),
    ('Видеорегистратор 4', 15000, 15,'Китай'),
    ('Видеорегистратор 3', 12000, 25,'Китай'),
   
    ('Камера заднего вида 1', 16000, 35,'Китай'),
    ('Камера заднего вида 2', 14000, 40,'Китай'),
    ('Камера заднего вида 3', 13000, 45,'Китай'),
    ('Камера заднего вида 4', 12000, 50,'Китай'),
    ('Камера заднего вида 5', 15000, 40,'Китай'),

   
    ('Камера переднего вида 1', 16000, 35,'Китай'),
    ('Камера переднего вида 2', 14000, 40,'Китай'),
    ('Камера переднего вида 3', 13000, 45,'Китай'),
    ('Камера переднего вида 4', 12000, 50,'Китай'),
    ('Камера переднего вида 5', 15000, 40,'Китай'),

    
    ('Камера кругового вида 1', 16000, 35,'Китай'),
    ('Камера кругового вида 2', 14000, 40,'Китай'),
    ('Камера кругового вида 3', 13000, 45,'Китай'),
    ('Камера кругового вида 4', 12000, 50,'Китай'),
    ('Камера кругового вида 5', 15000, 40,'Китай'),

    
    ('Автосигнализация 1', 16000, 35,'Китай'),
    ('Автосигнализация 2', 14000, 40,'Китай'),
    ('Автосигнализация 3', 13000, 45,'Китай'),
    ('Автосигнализация 4', 12000, 50,'Китай'),
    ('Автосигнализация 5', 15000, 40,'Китай'),

    
    ('Автосигнализация 6', 6000, 35,'Китай'),
    ('Автосигнализация 7', 4000, 40,'Китай'),
    ('Автосигнализация 8', 3000, 45,'Китай'),
    ('Автосигнализация 9', 2000, 50,'Китай'),
    ('Автосигнализация 10', 5000, 40,'Китай');
'''
